TrashName = "Papirkurv";
DashboardName = "Dashboard";
TrashRemoveFromDock = "Fjern fra Dock";

AXApplicationDockItem = "dock-emne til program";
AXFolderDockItem = "dock-emne til mappe";
AXDocumentDockItem = "dock-emne til dokument";
AXTrashDockItem = "dock-emne til papirkurv";
AXMinimizedWindowDockItem = "dock-emne til minimeret vindue";
AXURLDockItem = "dock-emne til URL";
AXDockExtraDockItem = "dock-emne til dock-tilbehør";
AXDashboardDockItem = "dashboard-dockemne";
AXProcessSwitcherList = "liste til processkift";
AXSeparatorDockItem = "separator-dockemne";
AXSeparatorDescription = "skillelinje";